import{_ as s,o as n,c as a,Q as e}from"./chunks/framework.9e4cf7f6.js";const u=JSON.parse('{"title":"校园霸凌有可能会造成一辈子的阴影","description":"","frontmatter":{},"headers":[],"relativePath":"校园霸凌有可能会造成一辈子的阴影.md","filePath":"校园霸凌有可能会造成一辈子的阴影.md"}'),p={name:"校园霸凌有可能会造成一辈子的阴影.md"},l=e(`<h1 id="校园霸凌有可能会造成一辈子的阴影" tabindex="-1">校园霸凌有可能会造成一辈子的阴影 <a class="header-anchor" href="#校园霸凌有可能会造成一辈子的阴影" aria-label="Permalink to &quot;校园霸凌有可能会造成一辈子的阴影&quot;">​</a></h1><p>我曾经看过一部电影，叫《悲伤逆流成河》，我们今天不是去点评电影本身，而是讨论一下与我们每个家长息息相关的、愈演愈烈的社会问题——校园霸凌。</p><p>下面是电影最后一段易瑶在跳海前面对全校学生所说的话。</p><div class="language- vp-adaptive-theme"><button title="Copy Code" class="copy"></button><span class="lang"></span><pre class="shiki github-dark vp-code-dark"><code><span class="line"><span style="color:#e1e4e8;">你们没杀过人吧，你们今天就会知道杀人是什么滋味，你们永远都不会承认自己做过的事有多恶毒。将来你们只会说，我怎么不记得，我怎么不记得我把红墨水丢到她身上，我就是闹着玩的呀。还有你，你会说，我没有喂她吃过垃圾，没有泼过她冷水，没有扒过她衣服，你们之后的日子舒舒坦坦，没有一点心理负担。你们回首自己的人生觉得自己挺好的了。觉得自己没有做过什么伤天害理的事，太恶心了，实在是太恶心了。</span></span>
<span class="line"><span style="color:#e1e4e8;"></span></span>
<span class="line"><span style="color:#e1e4e8;">如果我永远忘不掉，如果我忘不掉怎么被你们欺负，怎么被你们侮辱，粉笔灰塞嘴里是什么滋味，打火机烧头发是什么滋味，被你们一口一个一口一个喊杀人凶手是什么滋味，如果我永远忘不掉，你们也别想忘掉。</span></span>
<span class="line"><span style="color:#e1e4e8;"></span></span>
<span class="line"><span style="color:#e1e4e8;">你们骂过我最难听的词，编过最下流的绰号。你们动手的没动手的都一样，你们比石头还冷漠，你们恶毒又愚蠢，你们胆小怕事。别人做什么你们就跟着做什么，你们巴不得世界上多死一个人，因为你们的日子真的无聊，因为你们觉得自己不会承担任何后果，杀死顾森湘的凶手我不知道是谁，杀死我的凶手，你们知道是谁。</span></span></code></pre><pre class="shiki github-light vp-code-light"><code><span class="line"><span style="color:#24292e;">你们没杀过人吧，你们今天就会知道杀人是什么滋味，你们永远都不会承认自己做过的事有多恶毒。将来你们只会说，我怎么不记得，我怎么不记得我把红墨水丢到她身上，我就是闹着玩的呀。还有你，你会说，我没有喂她吃过垃圾，没有泼过她冷水，没有扒过她衣服，你们之后的日子舒舒坦坦，没有一点心理负担。你们回首自己的人生觉得自己挺好的了。觉得自己没有做过什么伤天害理的事，太恶心了，实在是太恶心了。</span></span>
<span class="line"><span style="color:#24292e;"></span></span>
<span class="line"><span style="color:#24292e;">如果我永远忘不掉，如果我忘不掉怎么被你们欺负，怎么被你们侮辱，粉笔灰塞嘴里是什么滋味，打火机烧头发是什么滋味，被你们一口一个一口一个喊杀人凶手是什么滋味，如果我永远忘不掉，你们也别想忘掉。</span></span>
<span class="line"><span style="color:#24292e;"></span></span>
<span class="line"><span style="color:#24292e;">你们骂过我最难听的词，编过最下流的绰号。你们动手的没动手的都一样，你们比石头还冷漠，你们恶毒又愚蠢，你们胆小怕事。别人做什么你们就跟着做什么，你们巴不得世界上多死一个人，因为你们的日子真的无聊，因为你们觉得自己不会承担任何后果，杀死顾森湘的凶手我不知道是谁，杀死我的凶手，你们知道是谁。</span></span></code></pre></div><p>愿校园霸凌永远消失，愿我们的孩子们能够永远快快乐乐的生长于阳光之下。</p><p>下面是一些在网络搜集的关于校园霸凌的评论。</p><div class="language- vp-adaptive-theme"><button title="Copy Code" class="copy"></button><span class="lang"></span><pre class="shiki github-dark vp-code-dark"><code><span class="line"><span style="color:#e1e4e8;">@阳光向日葵猪猪：我小学时候被男生欺负，有个胖胖的男生用水瓶装了满满一瓶开水，从后面趁我不注意扔到我背上，当时是夏天，我顿时疼得从位子上跳了起来，起了满背的泡，那天的痛，我一辈子都忘不了​。</span></span>
<span class="line"><span style="color:#e1e4e8;"></span></span>
<span class="line"><span style="color:#e1e4e8;">@重返_Z：我小学因为胖被男生打过踹过，小学生很狠毒的，这些人长大以后素质也不会高​。</span></span>
<span class="line"><span style="color:#e1e4e8;"></span></span>
<span class="line"><span style="color:#e1e4e8;">@思思今天去学习了吗：我是兔唇宝宝，虽然小时候动了手术，但还是能看出来左脸这边不太正常，初中的时候，有个特别坏的男生一直叫我huo子嘴，那时候还比较自卑胆小，一听见就难受的不得了（我是女生），我现在只想骂死那个**了（奈何没有联系方式），很幸运到现在遇到的好人比较多的。</span></span>
<span class="line"><span style="color:#e1e4e8;">​</span></span>
<span class="line"><span style="color:#e1e4e8;">@荒时白驹：我在初一被欺凌过，霸凌者很会造势，搞得学校像他家开的一样。我当时也不懂事，被他积威所劫，不敢告诉老师，不敢反抗。每次他想找事都要叫上人，现在我每天都会被这噩梦影响学习。我在想，校园欺凌一直有，是不是因为被欺凌者抑郁不能专心学习，大都无力改变自己的生活，沦为底层无法制定规则。而那些霸凌者没有任何负担，甚至心里还美滋滋的能专注学习，甚至最终能坐到制定规则的位置上，认为校园霸凌只是年少，自己做过所以给后人留路？被霸凌者本身的家庭环境就不好，不能专心学习就是人生昏暗，当他​看见恶​魔风风光光又是一种多大伤害。本来，他可以不用承受这些的。​</span></span>
<span class="line"><span style="color:#e1e4e8;"></span></span>
<span class="line"><span style="color:#e1e4e8;">@盘丝洞大姐头：曾被霸凌过，最糟糕的是，你最后会开始怀疑自己，我到底做错了什么……没人知道被霸凌者有多痛苦，连父母都觉得你专注在学习上就好，最终解脱了，上大学了，但是后遗症就是，你战战兢兢地过着，生怕又惹了别人，最后，你成了一个别人口中的好人和无所谓者。​</span></span>
<span class="line"><span style="color:#e1e4e8;"></span></span>
<span class="line"><span style="color:#e1e4e8;">@娃娃喵：上初中一年级开始被校园霸凌。在学校里骂我，在我的考卷上写字骂我，在大街上看见我也要追着骂。我不知道我做错什么了。后来发展到抢我钱，打我。那时候每天的内心都是煎熬的。不敢和家里人说，特别害怕家里人知道我被别人欺负成这个样子。爸爸妈妈得有多心疼？不想让他们担心。</span></span>
<span class="line"><span style="color:#e1e4e8;"></span></span>
<span class="line"><span style="color:#e1e4e8;">@怂儿666：小学的时候遭遇过校园霸凌，那个时候真的觉得每天上学是件可怕的事情。</span></span>
<span class="line"><span style="color:#e1e4e8;"></span></span>
<span class="line"><span style="color:#e1e4e8;">@对对对你说的全对：朋友得过大病，不得不用激素药，变得很胖，被同学嘲讽叫奶牛，每次一进教室，调皮的起哄说地震了大家都很配合的钻到桌子底子，坐在那里就有一堆人上来，开始问你怎么这么胖，带着嘲讽的语气，这样施暴长达一年，后来她说她已经准备好带刀去学校捅死那个带头的学生了，幸好她父母知道了给她转了学，本来性格开朗的孩子，现在导致她有社交障碍，和舍友都不怎么说话，回宿舍也是钻进遮光帘里做自己的事，从那以后再也不敢去和男生说话，朋友就一两个，影响了她一辈子。​</span></span>
<span class="line"><span style="color:#e1e4e8;"></span></span>
<span class="line"><span style="color:#e1e4e8;">@露露大小姐：塞着耳机躺在床上睡着了的我，梦魇轮入高二那年的噩梦中，惊醒。醒来的我庆幸自己已经度过那段记忆力最不堪的时光，现在不一样了，我再也回不去了，也不想回去了…...也许你没经历过校园暴力吧，那你肯定不会知道受人排挤是什么感觉，也不知道你认为的好朋友在背后说三道四是什么感觉，在全班人面前给你难看，动手打你，脏话连篇的辱骂你是什么感觉。到时候你就知道，什么叫百口莫辩，什么叫人走茶凉。</span></span>
<span class="line"><span style="color:#e1e4e8;"></span></span>
<span class="line"><span style="color:#e1e4e8;">@是不用学高数的九月啊：小学的时候被人欺负，一群男生堵着打我，因为当时我又胖又丑发育又早。每次都把我堵到厕所不敢出来，一群人打我一个，没有任何男生的风度，我都是等到别的女生看看没有别人了才敢出来，我尝尝就那么走着就被人踢倒，就连我骨裂他们也把我的东西从书包里倒出来，包括卫生巾，而且因为我发育早，女性特征明显，他们还对我动手动脚的，对，就是会在我胸前你抓一下我抓一下的，我那个时候才不告诉别人因为怕被人嘲笑，自尊心强，所以我真的很痛苦，但我忍着不哭，每次回家都把身上的我脚印拍掉，虽然那个时候我才小学，但那六年的被欺负给我带来了一辈子的影响，也许是因为被欺负，我的性格慢慢完善，我很照顾别人的情绪，现在我上了一个大学，我每天把自己打扮得漂漂亮亮，虽然我还是很胖，但没有人再欺负我，我有了很多朋友，我被人喜欢，我现在很好，但我从没有原谅过那些男生。​</span></span>
<span class="line"><span style="color:#e1e4e8;"></span></span>
<span class="line"><span style="color:#e1e4e8;">@贝贝贝贝壳：十年过去，当年被欺负的那间教室，所有人都离开了，只有我还被困在那里。</span></span></code></pre><pre class="shiki github-light vp-code-light"><code><span class="line"><span style="color:#24292e;">@阳光向日葵猪猪：我小学时候被男生欺负，有个胖胖的男生用水瓶装了满满一瓶开水，从后面趁我不注意扔到我背上，当时是夏天，我顿时疼得从位子上跳了起来，起了满背的泡，那天的痛，我一辈子都忘不了​。</span></span>
<span class="line"><span style="color:#24292e;"></span></span>
<span class="line"><span style="color:#24292e;">@重返_Z：我小学因为胖被男生打过踹过，小学生很狠毒的，这些人长大以后素质也不会高​。</span></span>
<span class="line"><span style="color:#24292e;"></span></span>
<span class="line"><span style="color:#24292e;">@思思今天去学习了吗：我是兔唇宝宝，虽然小时候动了手术，但还是能看出来左脸这边不太正常，初中的时候，有个特别坏的男生一直叫我huo子嘴，那时候还比较自卑胆小，一听见就难受的不得了（我是女生），我现在只想骂死那个**了（奈何没有联系方式），很幸运到现在遇到的好人比较多的。</span></span>
<span class="line"><span style="color:#24292e;">​</span></span>
<span class="line"><span style="color:#24292e;">@荒时白驹：我在初一被欺凌过，霸凌者很会造势，搞得学校像他家开的一样。我当时也不懂事，被他积威所劫，不敢告诉老师，不敢反抗。每次他想找事都要叫上人，现在我每天都会被这噩梦影响学习。我在想，校园欺凌一直有，是不是因为被欺凌者抑郁不能专心学习，大都无力改变自己的生活，沦为底层无法制定规则。而那些霸凌者没有任何负担，甚至心里还美滋滋的能专注学习，甚至最终能坐到制定规则的位置上，认为校园霸凌只是年少，自己做过所以给后人留路？被霸凌者本身的家庭环境就不好，不能专心学习就是人生昏暗，当他​看见恶​魔风风光光又是一种多大伤害。本来，他可以不用承受这些的。​</span></span>
<span class="line"><span style="color:#24292e;"></span></span>
<span class="line"><span style="color:#24292e;">@盘丝洞大姐头：曾被霸凌过，最糟糕的是，你最后会开始怀疑自己，我到底做错了什么……没人知道被霸凌者有多痛苦，连父母都觉得你专注在学习上就好，最终解脱了，上大学了，但是后遗症就是，你战战兢兢地过着，生怕又惹了别人，最后，你成了一个别人口中的好人和无所谓者。​</span></span>
<span class="line"><span style="color:#24292e;"></span></span>
<span class="line"><span style="color:#24292e;">@娃娃喵：上初中一年级开始被校园霸凌。在学校里骂我，在我的考卷上写字骂我，在大街上看见我也要追着骂。我不知道我做错什么了。后来发展到抢我钱，打我。那时候每天的内心都是煎熬的。不敢和家里人说，特别害怕家里人知道我被别人欺负成这个样子。爸爸妈妈得有多心疼？不想让他们担心。</span></span>
<span class="line"><span style="color:#24292e;"></span></span>
<span class="line"><span style="color:#24292e;">@怂儿666：小学的时候遭遇过校园霸凌，那个时候真的觉得每天上学是件可怕的事情。</span></span>
<span class="line"><span style="color:#24292e;"></span></span>
<span class="line"><span style="color:#24292e;">@对对对你说的全对：朋友得过大病，不得不用激素药，变得很胖，被同学嘲讽叫奶牛，每次一进教室，调皮的起哄说地震了大家都很配合的钻到桌子底子，坐在那里就有一堆人上来，开始问你怎么这么胖，带着嘲讽的语气，这样施暴长达一年，后来她说她已经准备好带刀去学校捅死那个带头的学生了，幸好她父母知道了给她转了学，本来性格开朗的孩子，现在导致她有社交障碍，和舍友都不怎么说话，回宿舍也是钻进遮光帘里做自己的事，从那以后再也不敢去和男生说话，朋友就一两个，影响了她一辈子。​</span></span>
<span class="line"><span style="color:#24292e;"></span></span>
<span class="line"><span style="color:#24292e;">@露露大小姐：塞着耳机躺在床上睡着了的我，梦魇轮入高二那年的噩梦中，惊醒。醒来的我庆幸自己已经度过那段记忆力最不堪的时光，现在不一样了，我再也回不去了，也不想回去了…...也许你没经历过校园暴力吧，那你肯定不会知道受人排挤是什么感觉，也不知道你认为的好朋友在背后说三道四是什么感觉，在全班人面前给你难看，动手打你，脏话连篇的辱骂你是什么感觉。到时候你就知道，什么叫百口莫辩，什么叫人走茶凉。</span></span>
<span class="line"><span style="color:#24292e;"></span></span>
<span class="line"><span style="color:#24292e;">@是不用学高数的九月啊：小学的时候被人欺负，一群男生堵着打我，因为当时我又胖又丑发育又早。每次都把我堵到厕所不敢出来，一群人打我一个，没有任何男生的风度，我都是等到别的女生看看没有别人了才敢出来，我尝尝就那么走着就被人踢倒，就连我骨裂他们也把我的东西从书包里倒出来，包括卫生巾，而且因为我发育早，女性特征明显，他们还对我动手动脚的，对，就是会在我胸前你抓一下我抓一下的，我那个时候才不告诉别人因为怕被人嘲笑，自尊心强，所以我真的很痛苦，但我忍着不哭，每次回家都把身上的我脚印拍掉，虽然那个时候我才小学，但那六年的被欺负给我带来了一辈子的影响，也许是因为被欺负，我的性格慢慢完善，我很照顾别人的情绪，现在我上了一个大学，我每天把自己打扮得漂漂亮亮，虽然我还是很胖，但没有人再欺负我，我有了很多朋友，我被人喜欢，我现在很好，但我从没有原谅过那些男生。​</span></span>
<span class="line"><span style="color:#24292e;"></span></span>
<span class="line"><span style="color:#24292e;">@贝贝贝贝壳：十年过去，当年被欺负的那间教室，所有人都离开了，只有我还被困在那里。</span></span></code></pre></div><p>这些孩子已经长大了，但是那些还没有长大的孩子们呢，不要让悲剧在他们身上重演。</p>`,8),o=[l];function c(t,i,r,y,_,d){return n(),a("div",null,o)}const g=s(p,[["render",c]]);export{u as __pageData,g as default};
